<!DOCTYPE html>
<HTML>
    <HEAD>
        <TITLE>Hotel Japonnais</TITLE>
        <META charset="UTF-8">
    </HEAD>
    <BODY>
        <DIV style="width: 100%; display: flex; justify-content: space-between;">
            <IMG SRC="/home/mit/html/img/inc.png" WIDTH="8%" HEIGHT="8%">
               <FONT COLOR="GREY" SIZE="10"><em>Incredible</em></FONT>
        </DIV>
        <BR> 
        <DIV style="text-align: center; border:1px solid black; padding: 10px">  
            <IMG SRC="/home/mit/html/Japan/LOGO.jpg" alt="Logo" style="display: inline-block; vertical-align: middle;;" width="15%" height="15%" >
            <h1 style="display: inline-block; vertical-align: middle;"><strong><EM>HENN NA HOTEL</EM></strong></h1>                
        </DIV>
        <DIV style="text-align: center;">
            <IMG SRC="/home/mit/html/Japan/hotel.jpg" WIDTH="70%" alt="hotel" STYLE="DISPLAY: inline-block; vertical-align: auto;">
                <h2 style="display: inline-block; vertical-align: middle;"><EM>Introduction Henn na Hotel</EM></h2>
        </DIV>
        <DIV style="background-color: rgb(0, 140, 255);">
            <P>
                <br><br>
                <FONT COLOR="BLACK" SIZE="4" >&nbsp;L&apos;h&ocirc;tel&nbsp;Henn&nbsp;na&nbsp;Hotel est un h&ocirc;tel Japonnais cr&eacute;e en 2015 par l'Agence de voyage H.I.S. Co.. En ce jour,il est &eacute;parpill&eacute; dans Japon attirant plusieurs visiteurs, sutout les touristes.
                    <br>
                    <BR>&nbsp;En effet,cet h&ocirc;tel porte bien son nom, en japonnais "Henn" veut dire <i>&eacute;trange</i> mais d'apr&egrave;s Miura Tatsuki, la responsable du bureau de relations publiques de l'H.I.S.,le "henn" signifie aussi <em>"Changement"</em>.
                    <BR>&nbsp;On le re&ccedil;onnait par l'utilisation proactive de technologie de pointe, o&ugrave; tous ses fonctionnements marchent via la technologie et procure des attractions robotiques tr&egrave;s vari&eacute;es.
                    </FONT>  
                        <br><br><br>
                        <FONT COLOR="BLACK" SIZE="4" >&nbsp;Henn na Hotel a &eacute;t&eacute; reconnu par le <em>Guinness World Records</em> comme le<b><em>"Premi&egrave;r h&ocirc;tel robotis&eacute;"</em></b> au monde.Il contient 144 chambres et 186 employ&eacute;es robotiques.
                        <br>
                        <br>&nbsp;Hidea Sawada, fondateur de la soci&eacute;t&eacute; H.I.S. et pr&eacute;sidant du parc Huis Ten Bosch, affirme que: <i>"en confiant la r&eacute;ception &agrave; des robots, nous voulons en faire l'h&ocirc;tel le plus efficace au monde."</i>
                        <br>&nbsp;L'h&ocirc;tel r&eacute;volutionne le monde de l'h&ocirc;tellerie, en excluant la reception, les couloirs de toute humanit&eacute;. Dans la majorit&eacute; des fonctions, ce sont les robots qui prennent en charge les besoins des clients tels que: les serveurs, les receptionnistes, les bagagistes et autres.
                        <br>
                        <br>&nbsp;Le concept d'h&ocirc;tel deshumanis&eacute; a fait un effet de bombe qui a produit la d&eacute;localisation de h&ocirc;tel partout au Japon.
                    </FONT>
                    <br>
                    <br>
            </P>
            <br>
        </DIV>

        <DIV style="text-align: center;">
            <IMG SRC="/home/mit/html/Japan/collage.jpg" WIDTH="70%" alt="hotel" STYLE="DISPLAY: inline-block; vertical-align: auto;">
                <h2 style="display: inline-block; vertical-align: middle;"><EM>Technologie et fonctionnalit&eacute;</EM></h2>
        </DIV>

        <DIV style="background-color: rgb(0, 140, 255);">
            <P>
                <br><br>
                <FONT COLOR="black" SIZE="4">
                    &nbsp;L'h&ocirc;tel est une propri&eacute;t&eacute; moderniste con&ccedil;ue sp&eacute;cialement avec des touches de pointes avec les ajouts technologiques.
                    <br>&nbsp;De m&ecirc;me, tous les &eacute;quipements sont fait de luxe et faits pour le bien-&ecirc;tre de chaque visiteurs.</FONT>
                    <br><br>
                    <DIV style="border-style: dashed; margin: 10px; padding: 10px">
                        <TABLE>
                            <TR>
                                <TD>
                                    <IMG SRC="/home/mit/html/Japan/bonjour.jpg" width="80%" height="80%">
                                </TD>
                                <TD>
                                    <FONT SIZE="4">&nbsp;&Agrave; L'arriv&eacute;e &agrave; l'h&ocirc;tel, un petit robot s'y trouve faisant le <I>Bienvenue</I> des arrivants.</FONT>
                                </TD>
                            </TR>
                            <TR>
                                <TD>
                                    <IMG SRC="/home/mit/html/Japan/Acceuil.png" width="80%" height="80%">
                                </TD>
                                <TD>
                                    <P>
                                        <FONT SIZE="4">&Agrave; la r&eacute;ception, au lieu de deux receptionnistes humains, il y a une humanoide parlant le japonnais et un robot dinausore capable de parler en anglais.</FONT>
                                        <BR><BR>
                                            <FONT SIZE="4">L'enregistrement se fait via la reconnaissance faciale, et les clients enregistre ses informations par un panneau tactil.</FONT>
                                            <BR>
                                    </P>
                                </TD>
                            </TR>
                            <TR>
                                <TD>
                                    <IMG SRC="/home/mit/html/Japan/reste_bag.jpg" width="80%" height="80%">
                                </TD>
                                <TD>
                                    <FONT COLOR="BLACK" SIZE="4">Il y a un robot qui est mis en place pour s'occuper et ranger les bagages des clients qui veulent les laisser &agrave; l'acceuil.</FONT>
                                </TD>
                            </TR>
                            <TR>
                                <TD>
                                    <IMG SRC="/home/mit/html/Japan/mpitondra.jpeg" width="80%" height="80%">
                                </TD>
                                <BR>
                                <TD>
                                    <P>
                                        <FONT COLOR="BLACK" SIZE="4">De m&ecirc;me, il y a des robots porteurs qui apportent les baggages jusqu'&agrave; la chambre de chaque clients.</FONT>
                                        <BR>
                                            <FONT COLOR="BLACK" SIZE="4">La porte des chambres n'a plus besoin de cl&eacute;, mais s'ouvre immediatement soit par reconnaissance faciale soit par carte.Il n'y a plus de perte de cl&eacute;, tout est automatique.</FONT>
                                    </P>
                                </TD>
                            </TR>
                            <TR>
                                <TD>
                                    <IMG SRC="/home/mit/html/Japan/churi.jpg" width="80%" height="80%">
                                </TD>
                                <TD>
                                    <P>
                                        <FONT COLOR="Black" SIZE="4">Dans chaque chambre, il y un robot qui fait office d'assistant personnel nomm&eacute; <i>Churi-chan<i> qui peut parler du temps aujourd'hui, qui peut servir d'alarme, ou encore elle peut &eacute;teindre ou  allumer la lumi&egrave;re.
                                            On la commande juste oralement.
                                        </FONT>
                                    </P>
                                </TD>
                            </TR>
                            <TR>
                                <TD >
                                    <IMG SRC="/home/mit/html/Japan/unibo.jpg" width="80%" height="80%">
                                </TD>
                                <TD>
                                    <FONT COLOR="BLACK" SIZE="4">D'autre part, il y a un petit robot du nom d'Unibo avec qui on peut discuter et qui peut renseigner sur des lieux d'attractions &agrave; visiter, des restaurants, des supermarch&eacute;s ou des magasins &agrave; proximit&eacute; du lieu.</FONT>
                                </TD>
                            </TR>
                            <TR>
                                <TD>
                                    <IMG SRC="/home/mit/html/Japan/petit-robot.jpg" width="80%" height="80%">
                                </TD>
                                <TD>
                                    <FONT COLOR="BLACK" SIZE="4">Comme divertissement, des petits robots proposent des animations.</FONT>
                                </TD>
                            </TR>
                        </TABLE>
                </DIV>
                <br>
                <FONT COLOR="BLACK" SIZE="4">&nbsp;&nbsp;Les types de robots se diff&egrave;rent pour chaque h&ocirc;tel,tout ce qui a &eacute;t&eacute; mentionn&eacute;  &eacute;tait de l'Henn na Hotel Huis Ten Bosch &agrave; Sasebo, Nagasaki .
                    <br>&nbsp;Mais s'il y a des probl&egrave;mes que les robots ne puissent r&eacute;soudre, on peut faire appel au personnel humain en chair et en os, qui se trouve cach&eacute; dans une salle &agrave; l'arri&egrave;re.
                </FONT>
            </P>
            <br><br>
        </DIV>
        <br>

        <DIV style="text-align: center;">
            <IMG SRC="/home/mit/html/Japan/images.jpeg"  alt="hotel" STYLE="DISPLAY: inline-block; vertical-align: auto;">
                <h2 style="display: inline-block; vertical-align: middle;"><EM>Eco-concept</EM></h2>
        </DIV>

        <DIV style="background-color: rgb(0, 140, 255);">
            <P>
                <br><br>
            <FONT COLOR="BLACK" SIZE="4">&nbsp;&nbsp;Cet h&ocirc;tel a &eacute;t&eacute; produit pour garantir au client une chambre au meilleur prix <i>low cost</i> tout en veillant &agrave; l'environnement.
                <BR>&nbsp;&nbsp;Les chambres ont chacunes un syst&egrave;me de climatisation qui r&eacute;gule la temp&eacute;rature pour le bien-&ecirc;tre des clients.
                    <BR>&nbsp;&nbsp;Comme &eacute;nergie, l'h&ocirc;tel utilise des panneaux solaires, il r&eacute;duit sa consommation &eacute;n&eacute;rgetique via l'&eacute;nergie solaire.
            </FONT>
            </P>
            <br><br>
        </DIV>

        <DIV style="text-align: center; border:1px solid black; padding: 10px">  
            <IMG SRC="/home/mit/html/img/inc.png" alt="Logo" style="display: inline-block; vertical-align: middle;;" width="5%" height="5%" >
            <h2 style="display: inline-block; vertical-align: middle;"><strong><FONT COLOR="GREY"><EM>Incredible</EM></FONT></strong></h2>  
            <br>
            <A href="formulaire.html"><FONT COLOR="black" SIZE="3"><B><I>Contactez-nous</I></B></FONT></A> 
            <br>
            <br>
            <A href="about.html"><FONT COLOR="black" SIZE="3"><B><I>A propos de nous</I></B></FONT></A>    
            <br>         
        </DIV>
    </BODY>
</HTML> 